let answers = {
	"b" : {
		"description" : "Вы - любовная морковка. Вы очень дорожите своими близкими морковками и старайтесь делать их мир лучше и ярче. Вам очень важен уют как снаружи вас так и внутри. Вы очень красивая и яркая морковная личность, которая любит заниматься творчеством.",
		"image" : "img/heart.jpg",
	},
	"c" : {
		"description" : "Вы - морковный сок. Вы очень мотивирующая морковка, готовая добиваться своих целей не смотря ни на что! Вы всегда в движении и привыкли не останавливаться на достигнутом! Многие вас недолюбливают и щепчутся за спиной, но вас не смущают морковные сплетни, ведь вас впереди ждет оморковительный успех и богатство, и вы это сами прекрасно знаете!",
		"image" : "img/juice.jpg",
	},
	"d" : {
		"description" : "Вы - морковка по-корейски. Вы любите острые ощущения и всегда пробуйте что-то новое. Вы не сильно любите общаться с другими морковками, заменяя общение сериалами и играми. Но если уж вам понравилась другая морковка, вы не отпустите ее ни за что, пока не покажите все ваши морковные коллекции и фильмы.",
		"image" : "img/koreya.jpg",
	},
	"e" : {
		"description" : "Вы - миниатюрная морковка. Вы очень красивая морковка и всегда следите за своей ботвой. Не смотря на свою маленькость вы морковка с большим сердцем, и всегда готовы помочь своим близким морковкам. Вы не любите громкие компании, но для вас не чуждо быть в центре внимания и объектом обсуждений других морковок.",
		"image" : "img/little.jpg",
	},
	"f" : {
		"description" : "Вы - морковка в опасности. Вы чувствуете нависшую над вами угрозу, вам кажется что за вами кто-то следит, что вас завтра уволят... Вы живете плохими прогнозами, и боитесь начинать общаться с людьми, хотя, ваша жизнь очень даже неплоха. Пора переставать бояться и действовать!",
		"image" : "img/opasnost.jpg",
	},
	"g" : {
		"description" : "Вы - морковная палочка. Хрустящая, вкусная, и очень популярная среди других морковок! О вас можно сказать, что вы не такая как все! Другие равняются на вас и даже завидуют, пока вы морковитесь в свое удовольствие под солнцем. Вы всегда придаете большое значение своему морковному стилю и имиджу, считая его своей фишкой!",
		"image" : "img/palo4ka.jpg",
	},
	"h" : {
		"description" : "Вы - морковка с сахаром. Сладкая жизнь - ваш девиз. И подсластить ее вам только в сладость. Вы очень умная и начитанная морковка, которая даст фору всем вокруг в 100 морковок и еще обгонит! Написать сложную задачку или прочитать толстенную книгу плевое дело для вас, но в тоже время в спорте вы не сильны.",
		"image" : "img/sugar.jpg",
	},
	"i" : {
		"description" : "Вы - морковка супергерой. Для вас нет ничего невозможного! Вы морковная невозмутимость, которая думает в первую очередь о других, а потом уже о себе! Ранний подъем, полезная работа на благо морковок, спорт и полезное питание - вот залог ваей жизни, и вам это нравится.",
		"image" : "img/super.jpg",
	},

};


// a,b,c,d - код ответа, символизирует конечный вариант ответа
// description - описание к этому ответу
// image - элемент хранящий путь к картинке, хранящиеся в папке image